Repository: irmu/arda
Catalog: plugin.video.tyl0re.arte/resources/language/resource.language.*/strings.po
Languages: fr_fr

# #30000
source: General
fr_fr: Générale

# #30001
source: Advanced
fr_fr: Avancé

# #30110
source: ARTE - Language
fr_fr: ARTE - Langue

# #30111
source: German
fr_fr: Allemand

# #30112
source: French
fr_fr: Français

# #30113
source: Play HLS-Videos with [COLOR yellow]*Inputstream.Adaptive*[/COLOR]
fr_fr: Lire les vidéos HLS avec [COLOR yellow]*Inputstream.Adaptive*[/COLOR]

# #30114
source: Preferred video file format [COLOR yellow](m3u8|mp4)[/COLOR]
fr_fr: Format de fichier vidéo préféré [COLOR yellow](m3u8|mp4)[/COLOR]

# #30115
source: Max. listed Entries of a Folder [COLOR yellow](if possible)[/COLOR]
fr_fr: Entrées listées max. d'un dossier [COLOR yellow](si possible)[/COLOR]

# #30116
source: Use Thumb as Background-Fanart
fr_fr: Utilisez le pouce comme fond-Fan Art

# #30117
source: Show Addon-Settings in the overview
fr_fr: Afficher les paramètres des modules complémentaires dans l'aperçu

# #30118
source: Detailed Addon-Debug (otherwise only Minimal-Log)
fr_fr: Addon-Debug détaillé (sinon uniquement Minimal-Journal)

# #30230
source: [B][COLOR ff0099ff]LANGUAGE[/COLOR][/B]
fr_fr: [B][COLOR ff0099ff]LANGUE[/COLOR][/B]

# #30231
source: [B][COLOR ff0099ff]PLAY[/COLOR][/B]
fr_fr: [B][COLOR ff0099ff]JOUER[/COLOR][/B]

# #30232
source: [B][COLOR ff0099ff]ENTRIES[/COLOR][/B]
fr_fr: [B][COLOR ff0099ff]ENTRÉES[/COLOR][/B]

# #30234
source: [B][COLOR ff0099ff]SETTINGS[/COLOR][/B]
fr_fr: [B][COLOR ff0099ff]RÉGLAGES[/COLOR][/B]

# #30235
source: [B][COLOR ff0099ff]LOG[/COLOR][/B]
fr_fr: [B][COLOR ff0099ff]JOURNAL[/COLOR][/B]

# #30501
source: [COLOR orangered]ATTENTION : ... the required addon *[/COLOR][COLOR yellow]{0:s}[/COLOR][COLOR orangered]* is NOT installed !!![/COLOR]
fr_fr: [COLOR orangered]ATTENTION : ... l'addon requis *[/COLOR][COLOR yellow]{0:s}[/COLOR][COLOR orangered]* n'est PAS installé !!![/COLOR]

# #30521
source: ARTE.TV : [COLOR red]!!! {0:s} - ERROR !!![/COLOR]
fr_fr: ARTE.TV : [COLOR red]!!! {0:s} - ERREUR !!![/COLOR]

# #30522
source: [COLOR red]An error has occured, please check *LOG* ![/COLOR]
fr_fr: [COLOR red]Une erreur s'est produite, veuillez vérifier *JOURNAL* ![/COLOR]

# #30523
source: ERROR = [COLOR red]{0:s} ![/COLOR]
fr_fr: ERREUR = [COLOR red]{0:s} ![/COLOR]

# #30524
source: [COLOR red]Unfortunately there are NO {0:s} :[/COLOR]
fr_fr: [COLOR red]Malheureusement, il n'y a PAS de {0:s} :[/COLOR]

# #30525
source: * [COLOR blue]To the respective search term[/COLOR] * at ARTE.TV
fr_fr: * [COLOR blue]Pour le terme de recherche en question[/COLOR] * sur ARTE.TV

# #30526
source: * [COLOR blue]In the Category: {0:s}[/COLOR] * at ARTE.TV
fr_fr: * [COLOR blue]Dans la catégorie: {0:s}[/COLOR] * sur ARTE.TV

# #30527
source: [COLOR red]!!! This video is DEFECTIVE (present but NOT playable) !!![/COLOR]
fr_fr: [COLOR red]!!! Cette vidéo est DÉFECTUEUSE (présente mais PAS lisible) !!![/COLOR]

# #30528
source: [COLOR red]!!! The requested *VideoLink* does NOT exist !!![/COLOR]
fr_fr: [COLOR red]!!! Le *VideoLink* demandé n'existe pas !!![/COLOR]

# #30601
source: Starting page
fr_fr: Startseite

# #30602
source: Starting page
fr_fr: Page de départ

# #30603
source: All Categories
fr_fr: Alle Kategorien

# #30604
source: All Categories
fr_fr: Toutes les catégories

# #30605
source: Discover music
fr_fr: Musik entdecken

# #30606
source: Discover music
fr_fr: Parcourir les genres

# #30607
source: Broadcast A-Z
fr_fr: Sendungen A-Z

# #30608
source: Broadcast A-Z
fr_fr: Émissions A-Z

# #30609
source: Program sorted by date
fr_fr: Programm sortiert nach Datum

# #30610
source: Program sorted by date
fr_fr: Programme trié par date

# #30611
source: Videos sorted by runtime
fr_fr: Videos sortiert nach Laufzeit

# #30612
source: Videos sorted by runtime
fr_fr: Vidéos triées par durée

# #30613
source: Most viewed
fr_fr: Meistgesehen

# #30614
source: Most viewed
fr_fr: Les plus vues

# #30615
source: New Videos
fr_fr: Neue Videos

# #30616
source: New Videos
fr_fr: Les plus récentes

# #30617
source: Last Chance
fr_fr: Letzte Chance

# #30618
source: Last Chance
fr_fr: Dernière chance

# #30619
source: Search ...
fr_fr: Suche ...

# #30620
source: Search ...
fr_fr: Recherche ...

# #30622
source: Live & Event TV
fr_fr: TV direct et Événements

# #30623
source: ARTE Settings
fr_fr: ARTE Einstellungen

# #30624
source: ARTE Settings
fr_fr: ARTE Paramètres

# #30625
source: Inputstream Settings
fr_fr: Inputstream Einstellungen

# #30626
source: Inputstream Settings
fr_fr: Inputstream Paramètres

# #30641
source: Broadcasts and Magazines
fr_fr: Sendungen und Magazine

# #30642
source: Broadcasts and Magazines
fr_fr: Emissions et Magazines

# #30651
source: Categories Pop & Rock
fr_fr: Kategorien Pop & Rock

# #30652
source: Categories Pop & Rock
fr_fr: Catégories Pop & Rock

# #30653
source: Categories Classic
fr_fr: Kategorien Klassik

# #30654
source: Categories Classic
fr_fr: Catégories Classique

# #30655
source: [COLOR lime]* All music genres *[/COLOR]
fr_fr: [COLOR lime]* Alle Musikgenres *[/COLOR]

# #30656
source: [COLOR lime]* All music genres *[/COLOR]
fr_fr: [COLOR lime]* Tous les genres musicaux *[/COLOR]

# #30671
source: | Mon
fr_fr: | Mo

# #30672
source: | Mon
fr_fr: | Lun

# #30673
source: | Tue
fr_fr: | Di

# #30674
source: | Tue
fr_fr: | 'Mar

# #30675
source: | Wed
fr_fr: | Mi

# #30676
source: | Wed
fr_fr: | Mer

# #30677
source: | Thu
fr_fr: | Do

# #30678
source: | Thu
fr_fr: | Jeu

# #30679
source: | Fri
fr_fr: | Fr

# #30680
source: | Fri
fr_fr: | Ven

# #30681
source: | Sat
fr_fr: | Sa

# #30682
source: | Sat
fr_fr: | Sam

# #30683
source: | Sun
fr_fr: | So

# #30684
source: | Sun
fr_fr: | Dim

# #30701
source: Videos 0 to 5 mins.
fr_fr: Videos 0 bis 5 Min.

# #30702
source: Videos 0 to 5 mins.
fr_fr: Vidéos 0 à 5 min.

# #30703
source: Videos 5 to 15 mins.
fr_fr: Videos 5 bis 15 Min.

# #30704
source: Videos 5 to 15 mins.
fr_fr: Vidéos 5 à 15 min.

# #30705
source: Videos 15 to 60 mins.
fr_fr: Videos 15 bis 60 Min.

# #30706
source: Videos 15 to 60 mins.
fr_fr: Vidéos 15 à 60 min.

# #30707
source: Videos > 60 mins.
fr_fr: Videos > 60 Min.

# #30708
source: Videos > 60 mins.
fr_fr: Vidéos > 60 min.

# #30721
source: Search on ARTE ...
fr_fr: Suche auf ARTE ...

# #30722
source: Search on ARTE ...
fr_fr: Recherche sur ARTE ...

# #30723
source: [COLOR lime]Next Page >>>[/COLOR]
fr_fr: [COLOR lime]Nächste Seite >>>[/COLOR]

# #30724
source: [COLOR lime]Next Page >>>[/COLOR]
fr_fr: [COLOR lime]Page suivante >>>[/COLOR]

# #32101
source: ARTE ~ Germany live
fr_fr: ARTE ~ Deutschland live

# #32154
source: [COLOR yellow]Add to ARTE-Playlist[/COLOR]
fr_fr: [COLOR yellow]In ARTE-Abspielliste einreihen[/COLOR]

# #32201
source: From Age {0:s}
fr_fr: Ab {0:s} Jahren

# #32202
source: without age restriction
fr_fr: ohne Altersbeschränkung

# #32203
source: From Age {0:s}
fr_fr: À partir de {0:s} ans

# #32204
source: without age restriction
fr_fr: Sans limitation d'âge

# #32205
source: From [COLOR chartreuse]{0:s}[/COLOR] to [COLOR orangered]{1:s}[/COLOR][CR][CR]
fr_fr: Vom [COLOR chartreuse]{0:s}[/COLOR] bis [COLOR orangered]{1:s}[/COLOR][CR][CR]

# #32206
source: From [COLOR chartreuse]{0:s}[/COLOR] to [COLOR orangered]{1:s}[/COLOR][CR][CR]
fr_fr: De [COLOR chartreuse]{0:s}[/COLOR] à [COLOR orangered]{1:s}[/COLOR][CR][CR]

# #32207
source: From [COLOR chartreuse]{0:s}[/COLOR][CR][CR]
fr_fr: Vom [COLOR chartreuse]{0:s}[/COLOR][CR][CR]

# #32208
source: From [COLOR chartreuse]{0:s}[/COLOR][CR][CR]
fr_fr: De [COLOR chartreuse]{0:s}[/COLOR][CR][CR]
